{
    "advice":{
       "the_fool":"Рискните! Нач- ните что-то но- вое!",
       "the_fool_reversed":"Будьте более внимательны!",
       "the_magician":"Будьте активны! Делайте дело! Поверьте в свои способности и возможности справиться с предстоящим делом!",
       "the_magician_reversed":"Не спешите! Новых дел не начинайте!",
       "the_high_priestess":"Доверьтесь интуиции! Обратите внимание на сны! Или: молчите, храните тайну!",
       "the_high_priestess_reversed":"Полагайтесь на здравый смысл, а не на интуитивные догадки!",
       "the_empress":"Займитесь вопросами тела, внешности, семьи! Ищите плодородную почву!",
       "the_empress_reversed":"Не спешите! Остановитесь! Перестаньте заботиться о других!",
       "the_emperor":"Осуществляйте планы твердо и последовательно!",
       "the_emperor_reversed":"Не становитесь в позицию лидера! В ситуации от вас требуется жесткость!",
       "the_hierophant":"Поступите по обычаю, как принято! Обратитесь за советом к авторитетному человеку!",
       "the_hierophant_reversed":"Не будьте доверчивым! Действуйте самостоятельно!",
       "the_lovers":"Нужен партнер! Найдите общий язык с партнером! Сделайте выбор!",
       "the_lovers_reversed":"Необходимо действовать самостоятельно! Разорвите отношения! Решения не принимайте!",
       "wheel_of_fortune":"Надейтесь на случай! Проанализируйте свои повторяющиеся ситуации! Тщательно подберите время!",
       "wheel_of_fortune_reversed":"Не рассчитывайте на судьбу! Надейтесь только на себя! Не форсируйте события, так как сейчас неподходящий момент!",
       "strength":"Проявите силу духа! Приготовьтесь к бою! Позаботьтесь о своем теле, здоровье!",
       "strength_reversed":"Не идите напролом, только силы потратите!",
       "the_hanged_man":"Не торопитесь! «Повисите»! Смените точку зрения! Пожертвуйте чем-то!",
       "the_hanged_man_reversed":"Найдите точку опоры! Не надо ничем жертвовать!",
       "death":"Отпустите старое, дайте ему завершиться!",
       "death_reversed":"Никаких нововведений!",
       "temperance":"Подождите! Тише едешь — дальше будешь! Держитесь золотой середины!",
       "temperance_reversed":"Не ждите! Поспешите!",
       "the_devil":"Признайте наличие ограничений и своей несвободы!",
       "the_devil_reversed":"Посмотрите в лицо своей тени! Пришло время освободиться!",
       "the_tower":"Взломайте устаревшие рамки, ставшие слишком узкими!",
       "the_tower_reversed":"Не надо ничего разрушать! Потом пожалеете!",
       "the_star":"Поверьте в свою удачу! Надейтесь! Стремитесь к высоким целям! Поставьте перед собой цель!",
       "the_star_reversed":"Обдумайте, насколько ваши цели и планы реалистичны! Не загадывайте на будущее!",
       "the_moon":"Опасайтесь интриг и обмана!",
       "the_moon_reversed":"Внесите ясность! Проясните ситуацию!",
       "the_sun":"Ярко проявите себя!",
       "the_sun_reversed":"Побудьте в тени! Подумайте о себе, а не о других!",
       "judgement":"Примите «пороговое» решение!",
       "judgement_reversed":"Не спешите с решением! Подождите!",
       "the_world":"Завершите дело! Покажите себя миру! Установите личные границы!",
       "the_world_reversed":"Не торопитесь завершать дело! Ваши личные границы нуждаются в проработке!",
       "ace_w":"Проявите инициативу! Начните что-то новое! Будьте активны! Беритесь за дело!",
       "ace_w_reversed":"Новых дел не начинать! Активности не проявлять!",
       "2_w":"Изучите ситуацию и свои возможности! Остановитесь и осмотритесь!",
       "2_w_reversed":"Не совершайте ответственных действий! Отложите принятие решения! Не привлекайте партнеров!",
       "3_w":"Смело смотрите в будущее! Последовательно добивайтесь своей цели!",
       "3_w_reversed":"Не торопитесь с завершением дел! Переждите! Отложите дела на потом!",
       "4_w":"Отдохните на природе, в кругу друзей! Отпразднуйте результаты! Закрепитесь, обустройтесь!",
       "4_w_reversed":"Сейчас не время для отдыха и празднования!",
       "5_w":"Активно отстаивайте свои права! Конфликт просто необходим для дальнейшего развития!",
       "5_w_reversed":"Уклонитесь от борьбы! Отложите выяснение отношений!",
       "6_w":"Возьмите руководство на себя и добейтесь победы!",
       "6_w_reversed":"Не берите на себя руководство! Будьте скромнее, уступите это другому человеку!",
       "7_w":"Отстаивайте свою точку зрения энергично и последовательно!",
       "7_w_reversed":"Отступите! Не вступайте в конфронтацию!",
       "8_w":"Действуйте быстро, не откладывая! Или: Пусть всё идет само собой!",
       "8_w_reversed":"Не торопитесь и не торопите события!",
       "9_w":"Не подставляйтесь под удар, но и не отступайте!",
       "9_w_reversed":"Перестаньте обороняться! Учитесь доверять!",
       "10_w":"Беритесь за дело, даже если оно выглядит неподъемным!",
       "10_w_reversed":"Сбросьте тяжелую ношу! Выберите главное!",
       "page_w":"Примите предложение! Воспользуйтесь шансом! Рискните! Будьте предприимчивы! Начните новый проект!",
       "page_w_reversed":"Умерьте свой пыл! Новых дел не начинайте! Не рискуйте!",
       "knight_w":"Действуйте быстро, темпераментно, смело! Необходима динамика! Отправляйтесь в дорогу!",
       "knight_w_reversed":"Умерьте свой пыл! Отложите поездку!",
       "queen_w":"Ярко проявите себя! Будьте независимы и сами определяйте свои цели! Продемонстрируйте уверенность в себе и оптимизм!",
       "queen_w_reversed":"Не берите на себя ответственность! Не высовывайтесь! Умерьте свой пыл и амбиции!",
       "king_w":"Возьмите дело в свои руки! Действуйте решительно, целенаправленно, смело!",
       "king_w_reversed":"Не проявляйте активность! Не берите на себя ответственность! Откажитесь от роли лидера! Пока не принимайте важных решений!",
       "ace_c":"Воспользуйтесь шансом (он обещает удачу)! Откройте свое сердце! Проявите щедрость, заботу, окажите помощь!",
       "ace_c_reversed":"Откажитесь от шанса (он не ваш)! Не впадайте в аффекты! Высвободите чувства, эмоции!",
       "2_c":"Объединяйтесь! Протяните руку дружбы! Осознайте потребность в сотрудничестве! Доверяйте партнеру!",
       "2_c_reversed":"Не вступайте в тандем, союз! Не доверяйте! Надейтесь на себя!",
       "3_c":"Идите к друзьям, в люди! Объединяйтесь, веселитесь!",
       "3_c_reversed":"Не время праздновать! Не празднуйте успех преждевременно!",
       "4_c":"Временно бездействуйте! Побудьте некоторое время в изоляции! Обратитесь вглубь себя!",
       "4_c_reversed":"Нужны нововведения! Сделайте шаг, выходите из раковины!",
       "5_c":"Проживите горестные чувства! Позвольте уйти тому, что уходит!",
       "5_c_reversed":"Не печальтесь! Не купайтесь в своем горе! Не сгущайте краски!",
       "6_c":"Ищите причины в прошлом! Используйте опыт! Вспомните о забытых желаниях и мечтах!",
       "6_c_reversed":"Откажитесь от прошлого опыта! Пусть прошлое останется прошлым! Начните жить сегодняшним днем!",
       "7_c":"Воспользуйтесь творческим воображением! Помечтайте!",
       "7_c_reversed":"Освободитесь от иллюзий! Из всех вариантов выберите один!",
       "8_c":"Отстранитесь от происходящего! Отойдите в сторону! Откажитесь от привычного, ищите новые пути!",
       "8_c_reversed":"Не замыкайтесь! Не отстраняйтесь!",
       "9_c":"Наслаждайтесь жизнью! Пора заканчивать работу и не отказывать себе в удовольствиях!",
       "9_c_reversed":"Радуйтесь тому малому, что есть! Не празднуйте успех преждевременно!",
       "10_c":"Займитесь семейными вопросами! Поезжайте на родину, к родственникам, на дачу! Разделите свою радость с другими!",
       "10_c_reversed":"Разорвите старые связи! Уйдите от родственной поддержки!",
       "page_c":"Используйте предложенный шанс! Пойдите на примирение, на компромисс!",
       "page_c_reversed":"Откажитесь от шанса! Не принимайте предложения! Будьте хитрее! Не принимайте подарков!",
       "knight_c":"Обратите внимание на поступающие предложения и появляющиеся новые возможности! Пойдите на сотрудничество! Примите предложение! Будьте галантны и дружелюбны!",
       "knight_c_reversed":"Откажитесь от сотрудничества! Используйте свое обаяние, побудьте в роли обольстителя!",
       "queen_c":"Ярко проявите себя! Будьте независимы и сами определяйте свои цели! Продемонстрируйте уверенность в себе и оптимизм!",
       "queen_c_reversed":"Не берите на себя ответственность! Не высовывайтесь! Умерьте свой пыл и амбиции!",
       "king_c":"Возьмите дело под свое покровительство! Дайте волю эмоциям и оставайтесь верны своим чувствам! Ищите покровителя! Обратитесь за советом!",
       "king_c_reversed":"Не оказывайте поддержки! Не ждите поддержки, действуйте самостоятельно! Не проявляйте активно эмоций! Не переживайте, не волнуйтесь!",
       "ace_s":"Вникните в суть дела! Примите решение! Защищайте свою правду! Реагируйте категорично!",
       "ace_s_reversed":"Не будьте категоричны! Не принимайте решения! Не рубите сплеча!",
       "2_s":"Для принятия правильного решения необходимо эмоциональное равновесие! Не торопитесь, прислушайтесь к себе! Совместите несколько идей и направлений!",
       "2_s_reversed":"Перестаньте бездействовать!",
       "3_s":"Примите горькую правду! Разорвите отношения! Нужно выплакаться, выговориться!",
       "3_s_reversed":"Отстранитесь от своего переживания! Не рвите свое сердце!",
       "4_s":"Отдохните, возьмите паузу, успокойтесь!",
       "4_s_reversed":"Выходите из спячки! Начните действовать разумно, осторожно!",
       "5_s":"Зависит от контекста. Вариант 1. Вступай в конфликт! Хочешь мира — готовься к войне! Вариант 2. Прими поражение!",
       "5_s_reversed":"Не ввязывайся в сомнительные дела и проекты! Не вступай в конфликт! Сведи конфликт на нет!",
       "6_s":"Отправляйся в путь! Необходимо движение, динамика!",
       "6_s_reversed":"Не торопись! Поездку отложи! Не пытайся убежать от проблем!",
       "7_s":"Действуйте скрыто и хитро! Соберите информацию! Возьмите свое. Тихо сделайте свое дело!",
       "7_s_reversed":"Не хитрите! Не пытайтесь обмануть! Верните то, что вам не принадлежит!",
       "8_s":"Сейчас не действуйте! Нужно выждать!",
       "8_s_reversed":"Откройте глаза, осмотритесь вокруг! Осознайте свои ограничения и вырвитесь из клетки!",
       "9_s":"Разберитесь со своими страхами! Будьте внимательным к сновидениям! Покайтесь и простите себя!",
       "9_s_reversed":"Освободитесь от страхов, чувства вины, стыда!",
       "10_s":"Разрушьте все, что было стереотипным, привычным! Поставьте крест! Перечеркните!",
       "10_s_reversed":"Не разрушайте! Не рвите отношения! Не ставьте крест на своей жизни! Используйте силу молитвы!",
       "page_s":"Будьте осторожны, соберите побольше информации! Будьте предельно бдительны! Примите критику в свой адрес и извлеките из нее урок!",
       "page_s_reversed":"Не критикуйте! Не вступайте в конфликт! Иногда: нужно резко и грубо ответить!",
       "knight_s":"Не избегайте конфликта!",
       "knight_s_reversed":"Не идите на конфликт! Отложите отъезд! Не торопитесь!",
       "queen_s":"Будьте честны! Поступите по справедливости! Проанализируйте вопрос!",
       "queen_s_reversed":"Категорично и жестко настаивайте на своем!",
       "king_s":"Хорошо все обдумайте, взвесьте, поступите разумно, расчетливо, резко! Обратитесь в суд или в полицию!",
       "king_s_reversed":"Сейчас не время принимать решение! Иногда надо поступать безжалостно! Нарыв надо вскрыть! Выясните отношения жестко!",
       "ace_p":"Сосредоточьтесь на материальном! Используйте шанс! Проявите щедрость! Примите подарок!",
       "ace_p_reversed":"Откажитесь от этого шанса!",
       "2_p":"Проявите гибкость! Необходимы гибкость и умение жонглировать обстоятельствами! Деньги должны быть в обороте! Займитесь документами!",
       "2_p_reversed":"Выйдите из игры! Перестаньте играть! Не беритесь сразу за множество дел! Не пускайте деньги в оборот!",
       "3_p":"Возьмитесь за это дело! Выполняйте все тщательно и красиво! Повышайте свое мастерство!",
       "3_p_reversed":"Не беритесь за это дело! Не ввязывайтесь в дело, которое плохо знаете!",
       "4_p":"Не тратьте! Сохраните!",
       "4_p_reversed":"Отпустите ситуацию! Перестаньте цепляться! Ослабьте контроль и власть!",
       "5_p":"Приготовьтесь к кризису и лишениям! Выдержите испытания и ограничения! Найдите поддержку, тех, кто поймет или столкнулся с аналогичной проблемой!",
       "5_p_reversed":"Ищите выход из кризиса! Найдите нестандартное решение! Избавьтесь от психологии нищего!",
       "6_p":"Давайте или берите! (в зависимости от контекста). «Да не оскудеет рука дающего!»",
       "6_p_reversed":"Не давайте и не берите в долг! Поберегите свои деньги!",
       "7_p":"Наберитесь терпения и верьте, что все обернется в лучшую сторону! Подведите предварительные итоги!",
       "7_p_reversed":"Не ждите! Поспешите! Не беритесь за тяжелую работу!",
       "8_p":"Будьте благоразумны! Работайте, повышайте свое мастерство!",
       "8_p_reversed":"Не будьте педантичны! Нарушьте привычный режим!",
       "9_p":"Стремитесь к финансовой независимости и комфорту! Займитесь приятным делом!",
       "9_p_reversed":"Приготовьтесь к потерям! Отпустите старое! Выйдите из зоны комфорта!",
       "10_p":"Займитесь делами семьи, семейными архивами, историей! Ищите разгадку проблемы в генеалогии! Выберите традиционный путь!",
       "10_p_reversed":"Отстранитесь от вопросов семьи! Отделитесь от семьи! Ищите новые пути!",
       "page_p":"Примите серьезное предложение и используйте его творчески! Будьте аккуратны и внимательны к мелочам! Учитесь и повышайте свой профессиональный уровень!",
       "page_p_reversed":"Откажитесь от предложения! Переключите внимание на что-то другое!",
       "knight_p":"Будьте точны и пунктуальны! Много работайте, прикладывайте усилия! Доводите начатое до конца!",
       "knight_p_reversed":"Не проявляйте активности! Не прикладывайте в этом направлении усилий! Не беритесь за дело, в котором вы некомпетентны!",
       "queen_p":"Подойдите к решению вопроса с практической точки зрения! Сохраните свои ресурсы! Позаботьтесь об окружающих! Позаботьтесь об удовлетворении своих потребностей!",
       "queen_p_reversed":"Не зацикливайтесь на домашних делах и обязанностях! Проявите здравый эгоизм!",
       "king_p":"Будьте практичны и методичны! Стройте долгосрочные планы!",
       "king_p_reversed":"Экономьте деньги, ресурсы! Не тратьте и не вкладывайте деньги!",
       "the_chariot":"Действуйте! Поезжайте куда-нибудь! Используйте все движущие силы!",
       "the_chariot_reversed":"Не действовать! Отдохните от дел! Отложите поездку!",
       "justice":"Подойдите к делу трезво и объективно! Приведите в порядок все документы! Рассмотрите законодательный аспект вопроса!",
       "justice_reversed":"Не спешите с принятием решения!",
       "the_hermit":"Побудьте в одиночестве! Действуйте самостоятельно! Проявите благоразумие!",
       "the_hermit_reversed":"Не замыкайтесь в себе! Больше контактируйте с людьми! Перестаньте ковыряться в себе! Перестаньте приди раться и ворчать!"
    },
    "warning":{
       "the_fool":"Обстановка непредсказуема и способна преподносить сюрпризы!",
       "the_fool_reversed":"Ваша глупость может привести к проблемам!",
       "the_magician":"Не переоцените своих возможностей! Не думайте, что для достижения цели все средства хороши!",
       "the_magician_reversed":"Не завритесь! Или: рискуете быть обманутым!",
       "the_high_priestess":"Интровертность может затруднять общение!",
       "the_high_priestess_reversed":"Простота хуже воровства!",
       "the_empress":"Избегайте излишеств!",
       "the_empress_reversed":"Будьте готовы к потере, остановке роста!",
       "the_emperor":"Занудный педантизм может загубить живое дело!",
       "the_emperor_reversed":"Из-за грубости и упрямства могут возникнуть конфликты!",
       "the_hierophant":"Можете стать «святошей» или «великим гуру»! Можете потерять себя, подстраиваясь под общепринятые правила и нормы!",
       "the_hierophant_reversed":"Рискуете быть обманутым! Зря тратите силы, изобретая велосипед!",
       "the_lovers":"В выборе, возможно, есть какое-то искушение!",
       "the_lovers_reversed":"Затягивая с принятием решения, можете остаться вообще без всех вариантов!",
       "wheel_of_fortune":"Не будьте фаталистом!",
       "wheel_of_fortune_reversed":"Не повторяйте старых ошибок!",
       "strength":"Не будьте упертым! Не превышайте свои полномочия!",
       "strength_reversed":"Без уверенности в себе мало чего сможете добиться!",
       "the_hanged_man":"Если будете цепляться за старое, будет только хуже!",
       "the_hanged_man_reversed":"Вы еще не вполне осознаете свои возможности!",
       "death":"Не совершайте шагов, у которых нет будущего!",
       "death_reversed":"На попытки реанимировать труп у вас впустую уходит много энергии!",
       "temperance":"Не будьте мелочным и педантичным!",
       "temperance_reversed":"Вы раздражены и нетерпеливы! Поспешишь — людей насмешишь!",
       "the_devil":"Можете пасть жертвой собственной тени, собственной несвободы!",
       "the_devil_reversed":"Подавляя свою тень, проецируете ее на окружающих!",
       "the_tower":"Рискуете потерпеть фиаско! Разрушения не миновать!",
       "the_tower_reversed":"Рискуете остаться с тяжелым бременем!",
       "the_star":"Не увлекайтесь мечтами о будущем, иначе пропустите настоящее!",
       "the_star_reversed":"Человек, который не ставит никаких целей, ничего и не добивается!",
       "the_moon":"Ваше восприятие искажено!",
       "the_moon_reversed":"Правда может быть болезненной!",
       "the_sun":"Можете быть ослеплены успехом!",
       "the_sun_reversed":"Переоцениваете свои возможности!",
       "judgement":"Смотрите, чтобы старые проблемы не воскресли! Не забывайте родных!",
       "judgement_reversed":"Ваша жизнь будет болотом, если будете держаться за прошлое!",
       "the_world":"На этом уровне больше нет возможностей. Если будете долго почивать на лаврах, вас ждет застой!",
       "the_world_reversed":"Можете остаться нереализованным! Незавершенные дела оттягивают вашу энергию!",
       "ace_w":"Не перегорите! Не спешите! Не перегибайте палку! Взялись за дело — доведите до конца!",
       "ace_w_reversed":"Ваша инициатива встретит сопротивление! Возможно истощение! Ваша импульсивность навредит вам!",
       "2_w":"Можете слишком долго застояться!",
       "2_w_reversed":"Необдуманные поступки и неадекватная оценка ситуации приводят к ошибкам!",
       "3_w":"Можете упустить из виду мелкие, но важные детали!",
       "3_w_reversed":"У тебя ненадежное положение! Можешь наломать дров!",
       "4_w":"Можете быть несвободны от групп, традиций, общества. Можете потерять свою индивидуальность!",
       "4_w_reversed":"У вас дефицит позитивных эмоций! Отчуждаясь от общества, можете лишиться поддержки!",
       "5_w":"Ваше поведение может быть беспардонным. Много шума из ничего.",
       "5_w_reversed":"Вас могут вовлечь в конфликт помимо вашего желания! Избегание конфликта не ведет к его разрешению!",
       "6_w":"Есть опасность «забронзоветь», зазнаться после победы и триумфа.",
       "6_w_reversed":"Вас могут лишить всех заслуг.",
       "7_w":"Не стоит недооценивать противников.",
       "7_w_reversed":"Из-за слабых личных границ можете оказаться в подчиненном положении.",
       "8_w":"Берегитесь поспешности и легковерия!",
       "8_w_reversed":"Опаздываете! Либо уже опоздали!",
       "9_w":"Живя прошлым, рискуете не заметить настоящего!",
       "9_w_reversed":"Можете оказаться без защиты!",
       "10_w":"Не видите, куда идете! Не видите главного направления! Силы рано или поздно кончатся!",
       "10_w_reversed":"Сбросив тяжелую ношу, сумейте сохранить равновесие и не упасть!",
       "page_w":"Из-за излишнего энтузиазма можете переоценить свои возможности!",
       "page_w_reversed":"Дерзкое поведение вам навредит!",
       "knight_w":"Не будьте поверхностными («галопом по Европам»)!",
       "knight_w_reversed":"Импульсивное поведение может навредить вашей репутации!",
       "queen_w":"На ситуацию может влиять некая женщина! Излишняя темпераментность может навредить!",
       "queen_w_reversed":"Вы можете навязывать свои ценности другим людям! На ситуацию негативное влияние оказывает женщина! Возможно магическое воздействие!",
       "king_w":"Не горячитесь и не лезьте на рожон! Наглость, нетерпимость, эгоизм — наихудшие качества для вас сейчас!",
       "king_w_reversed":"Можете потерять контроль, власть и авторитет!",
       "ace_c":"Ваши действия могут быть обусловлены эмоциями!",
       "ace_c_reversed":"Будьте готовы к разочарованиям!",
       "2_c":"Не потеряйте себя в отношениях!",
       "2_c_reversed":"Можете остаться без поддержки! Возможна неискренность!",
       "3_c":"Не выбирайте случайных друзей! Не перепейте, не переешьте!",
       "3_c_reversed":"Вы слишком погружены в бесконечную череду чувственных наслаждений!",
       "4_c":"Вы не видите новых возможностей, но шанс рядом!",
       "4_c_reversed":"Погружение в новое может быть побегом от старых нерешенных проблем!",
       "5_c":"Кто смотрит лишь назад, не замечает того, что рядом!",
       "5_c_reversed":"В прошлом лежат причины неудач. Не повторяйте старых ошибок!",
       "6_c":"Цепляясь за прошлое, упускаете настоящее!",
       "6_c_reversed":"Забывая прошлое, можете повторить ошибки!",
       "7_c":"Шансы могут быть обманчивыми!",
       "7_c_reversed":"Отказываясь от воображения, вы обедняете свою внутреннюю жизнь!",
       "8_c":"Разрушить старое просто, но что нового вы после этого построите? За уходом и отстраненностью может стоять убегание от ответственности.",
       "8_c_reversed":"Возвращаясь к прошлому, можете идти вспять, старыми путями!",
       "9_c":"Не увлекайтесь банкетами! Можете все прогулять и остаться ни с чем!",
       "9_c_reversed":"Ваше восприятие ситуации может быть чересчур пессимистичным!",
       "10_c":"Долго пребывая в комфортной среде, можете потерять бдительность! Семейные дела могут вас поглотить!",
       "10_c_reversed":"Рискуете остаться без близких людей! Родные могут быть с вами неискренними!",
       "page_c":"Не верьте льстивым похвалам и обещаниям!",
       "page_c_reversed":"Не завритесь! Или: Рискуете быть обманутым! Не будьте падки на лесть!",
       "knight_c":"Можете приукрашивать ситуацию, идеализировать партнера и свои отношения с ним!",
       "knight_c_reversed":"Можете оказаться жертвой обмана!",
       "queen_c":"На ситуацию может влиять некая женщина! Излишняя темпераментность может навредить!",
       "queen_c_reversed":"Вы можете навязывать свои ценности другим людям! На ситуацию негативное влияние оказывает женщина! Возможно магическое воздействие!",
       "king_c":"Излишняя мягкость, доверчивость и чувствительность могут навредить вам!",
       "king_c_reversed":"Можете лишиться поддержки! Можете стать жертвой обмана и манипуляций!",
       "ace_s":"Ваша категоричность может привести к конфликтам! Можете стать сухим и бездушным!",
       "ace_s_reversed":"Не имея ясного намерения, не добьетесь цели!",
       "2_s":"Закрываете глаза перед правдой! Долго прислушиваясь и сомневаясь, можете опоздать с решением!",
       "2_s_reversed":"Приняв поспешное решение, рискуете совершить ошибку!",
       "3_s":"Предстоят тяжелые испытания!",
       "3_s_reversed":"Отстраняясь от переживаний, вы от них не избавляетесь (вытесненные, непрожитые чувства — как следствие).",
       "4_s":"Побег от конфликтов и уход в себя замораживают проблему!",
       "4_s_reversed":"Есть опасность совершить несвоевременные действия!",
       "5_s":"Вариант 1: в ситуации конфликта есть опасность демонизировать противника, наделить его несуществующими качествами и не увидеть его правоты. Вариант 2: отомстив, ты вряд ли испытаешь облегчение; может появиться чувство вины или угрызения совести. Вариант 3: легко поругаться, но помириться сложнее!",
       "5_s_reversed":"Всепрощение до добра не доведет!",
       "6_s":"Убегая от трудностей, вы их не разрешаете!",
       "6_s_reversed":"Отложенные в долгий ящик дела и проблемы сами собой не разрешатся! Человек, который никуда не идет, никуда и не приходит!",
       "7_s":"Все тайное рано или поздно станет явным! Не делайте хитрость и интриги основными инструментами в жизни!",
       "7_s_reversed":"Вам не хватает гибкости и ловкости!",
       "8_s":"Ситуация может быть не такой сложной, как представляется! Не становитесь жертвой добровольно! Есть риск упустить момент.",
       "8_s_reversed":"Можете захлебнуться свободой! В эйфории от полученной свободы не наломайте дров!",
       "9_s":"Самоистязания непродуктивны! Из-за страхов оцениваете ситуацию неадекватно!",
       "9_s_reversed":"Освободившись от страхов, можете потерять бдительность!",
       "10_s":"Цепляние за старое ничего не даст! Мертвое не воскресить!",
       "10_s_reversed":"Можете пропустить рассвет, погрузившись в свое горе!",
       "page_s":"Критикуя других, будьте готовы выслушать критику и в свой адрес!",
       "page_s_reversed":"Можете ранить своим словом! Ваша подозрительность может быть необоснованной!",
       "knight_s":"Можете оказаться бесчувственным по отношению к другим!",
       "knight_s_reversed":"Вы можете стать объектом грубых и вульгарных нападок! В запальчивости и спешке можно натворить глупостей!",
       "queen_s":"Можете быть чересчур критичны и требовательны!",
       "queen_s_reversed":"Можете стать объектом злых пересудов!",
       "king_s":"Не будьте слишком жестоки и холодны!",
       "king_s_reversed":"Можете оказаться жертвой несправедливости!",
       "ace_p":"Не ищите одной только материальной выгоды!",
       "ace_p_reversed":"Зацикливаясь исключительно на материальном, можете упустить что-то важное!",
       "2_p":"Можете не заметить, как попадете в повторяющуюся ситуацию!",
       "2_p_reversed":"Не приспосабливаясь к меняющимся обстотельствам, можете безнадежно отстать от жизни!",
       "3_p":"Прорабатывая детали, можете потерять общую картину!",
       "3_p_reversed":"Приступая к делу без должного мастерства, можете столкнуться с критикой!",
       "4_p":"Упрямство, косность и жадность могут привести к разрыву отношений с важными людьми! Рискуете стать заложником материальных ценностей!",
       "4_p_reversed":"Ослабление контроля может привести к потере влияния, лидирующую позицию займет кто-то другой!",
       "5_p":"Вам грозят материальные невзгоды и лишения!",
       "5_p_reversed":"Если пойдете привычным путем, то опять проиграете!",
       "6_p":"1. Не давайте больше, чем можете или нужно! Проявляйте разумную щедрость! 2. Можете попасть в зависимость от кого-ли бо или чего-либо!",
       "6_p_reversed":"Нарушение баланса приводит к потере ресурса! Вложения не принесут результата!",
       "7_p":"Итог проделанной работы предвидеть сложно! Можете оказаться переутомленным!",
       "7_p_reversed":"Поспешность может привести к потерям! «Поспешишь — людей насмешишь!»",
       "8_p":"Однообразие и конвейерность приводят к утомлению и скуке!",
       "8_p_reversed":"Невнимательность к мелочам и отсутствие благоразумия ведут к проблемам и осложнениям!",
       "9_p":"Не гонитесь только за материальным! Не делайте материальную прибыль и личный комфорт самоцелью!",
       "9_p_reversed":"По собственной неосторожности можете оказаться жертвой обмана и мошенничества! Ваш комфорт под угрозой!",
       "10_p":"Чрезмерный консерватизм ограничивает! Традиции могут сдерживать ваше развитие!",
       "10_p_reversed":"Выбирая новый, непривычный путь, мы всегда рискуем! Можете потерять почву под ногами!",
       "page_p":"Не концентрируйтесь только на материальном! Не зацикливайтесь только на чем-то одном!",
       "page_p_reversed":"Невнимательность ведет к хаосу и ошибкам!",
       "knight_p":"Можете завязнуть в своей повседневной и обыденной реальности!",
       "knight_p_reversed":"Из-за своей инертности теряете возможности для роста!",
       "queen_p":"Не становитесь скопидомом!",
       "queen_p_reversed":"Не становитесь жадиной!",
       "king_p":"Можете увязнуть в бытовых вопросах! Большие деньги — большая ответственность!",
       "king_p_reversed":"Излишний консерватизм мешает развитию! Бездумные траты ведут к финансовым проблемам!",
       "the_chariot":"Главное — вовремя затормозить! Не действуйте слишком самоуверенно!",
       "the_chariot_reversed":"Вы теряете контроль над ситуацией!",
       "justice":"За простотой скрывается сложность! Ваши суждения могут быть слишком критичными!",
       "justice_reversed":"В чужом глазу соринку видите, в своем бревна не замечаете!",
       "the_hermit":"Окружающие люди могут воспринимать вас как нелюдимого и угрюмого!",
       "the_hermit_reversed":"Ваши взгляды могут оказаться поверхностными!"
    }
 }